/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Group" = "Gruppe";
"Name" = "Name";
"none given" = "nicht gegeben";
"Enabled" = "Aktiviert";
"Default Identity" = "Standard Identität";
"Nick Name" = "Nick Name";
"User Name" = "User Name";
"Real Name" = "Real Name";
"Behaviour" = "Verhalten";
"Default Messages" = "Standard Messages";
"Away" = "Away";
"Part" = "Part";
"Quit" = "Quit";
"Rejoin channels when kicked" = "Channels wieder betreten bei kick";
"Auto Away" = "Auto Away";
"Show inline images" = "Zeige Bilder im Chat";
"Use graphical emoticons" = "Grafische Emoticons verwenden";
"Hide event messages" = "Ereignis Messages ausblenden";
"Invite Action" = "Aktion bei Einladung";
"Acknowledgements" = "Anerkennung";
"Join support channel" = "Support channel betreten";
"@ConversationIRC on Twitter" = "@ConversationIRC auf Twitter";
"Ignore" = "Ignorieren";
"Auto Join" = "Automatisch betreten";
"Ask" = "Nachfragen";